"Unknown Device" = "不明なデバイス";
"Back Camera" = "背面側カメラ";
"Front Camera" = "前面側カメラ";
"Camera" = "カメラ";
"Built In Audio" = "内蔵オーディオ";
"iPhone Microphone" = "iPhone内蔵マイク";
"Headphones" = "ヘッドフォン";
"iPod touch Microphone" = "iPod touchマイク";
